{
  "1": {
    "title": "Il Creativo",
    "judgment": "Forza originaria e chiara intenzione: agisci con rettitudine e costanza.",
    "image": "Cielo in moto continuo: il nobile si rafforza ogni giorno."
  },
  "2": {
    "title": "Il Ricettivo",
    "judgment": "Ricettività fertile: segui il corso giusto con umiltà e dedizione.",
    "image": "La Terra accoglie e nutre: il nobile sostiene con ampiezza."
  },
  "3": {
    "title": "Difficoltà iniziale",
    "judgment": "Inizio confuso richiede ordine e aiuto: persevera con pazienza.",
    "image": "Tuono e pioggia sorgono: il nobile organizza e mette in moto."
  },
  "4": {
    "title": "L’Inesperienza",
    "judgment": "Ignoranza da educare: disciplina, imparare, evitare la fretta.",
    "image": "Montagna sotto la sorgente: il nobile istruisce con chiarezza."
  },
  "5": {
    "title": "L’Attesa",
    "judgment": "Attendere il momento giusto: preparazione tranquilla porta esito.",
    "image": "Nuvole in alto: il nobile mangia e beve nella serenità."
  },
  "6": {
    "title": "Il Conflitto",
    "judgment": "Divergenza da chiarire: cerca equità, evita cause sterili.",
    "image": "Acqua sopra il cielo: il nobile medita il pericolo e frena."
  },
  "7": {
    "title": "L’Esercito",
    "judgment": "Forza organizzata: leadership sobria, disciplina, obiettivo comune.",
    "image": "Acqua nel cuore della terra: il nobile accumula la gente."
  },
  "8": {
    "title": "Tenersi uniti",
    "judgment": "Coesione sincera: scegli alleati veri, resta fedele all’etica.",
    "image": "Acqua sulla terra: il nobile raduna e guida con equità."
  },
  "9": {
    "title": "La Forza del piccolo",
    "judgment": "Piccola accumulazione trattiene: cura i dettagli, non forzare.",
    "image": "Vento che trattiene le nubi: il nobile affina il carattere."
  },
  "10": {
    "title": "Il Procedere",
    "judgment": "Camminare su terreno delicato: misura e correttezza portano fortuna.",
    "image": "Lago sopra il cielo: il nobile regola i modi e la condotta."
  },
  "11": {
    "title": "La Pace",
    "judgment": "Cielo e terra in scambio: prosperità, apertura, equilibrio.",
    "image": "Cielo sotto, terra sopra si uniscono: il nobile divide e dispensa."
  },
  "12": {
    "title": "Il Ristagno",
    "judgment": "Blocco e chiusura: preserva l’integrità, ritirati per purificare.",
    "image": "Cielo sopra, terra sotto non si incontrano: il nobile trattiene virtù."
  },
  "13": {
    "title": "La Comunità",
    "judgment": "Unirsi tra pari: trasparenza e obiettivo condiviso portano forza.",
    "image": "Fuoco sopra il cielo: il nobile distingue ruoli nella comunità."
  },
  "14": {
    "title": "Grande Possesso",
    "judgment": "Abbondanza matura: usa bene le risorse con generosità e misura.",
    "image": "Fuoco sopra il cielo: il nobile reprime il male e promuove il bene."
  },
  "15": {
    "title": "La Modestia",
    "judgment": "Forza quieta: riduci gli eccessi, la semplicità apre le porte.",
    "image": "Montagna nella terra: il nobile abbassa ciò che è alto e alza il basso."
  },
  "16": {
    "title": "L’Entusiasmo",
    "judgment": "Preparare e motivare: ritmo e guida ispirante creano slancio.",
    "image": "Tuono sopra la terra: il nobile affina la musica e la gioia."
  },
  "17": {
    "title": "Il Seguire",
    "judgment": "Seguire il corso: adattabilità sincera, evita protagonismi.",
    "image": "Lago sopra tuono: il nobile si adatta e rasserena il popolo."
  },
  "18": {
    "title": "Correggere",
    "judgment": "Riparare il rovinato: igiene morale, rimediare a colpe antiche.",
    "image": "Vento sopra montagna: il nobile raddrizza le consuetudini."
  },
  "19": {
    "title": "L’Avvicinarsi",
    "judgment": "Avvicinarsi con benevolenza: responsabilità e preparazione.",
    "image": "Lago sopra la terra: il nobile istruisce e cura il popolo."
  },
  "20": {
    "title": "La Contemplazione",
    "judgment": "Guardare dall’alto per educare: esempio morale chiarisce la via.",
    "image": "Vento sopra terra: il nobile osserva e riforma la vita."
  },
  "21": {
    "title": "Mordere attraverso",
    "judgment": "Rimuovere gli ostacoli con decisione giusta porta avanzamento.",
    "image": "Fuoco tuona: il nobile stabilisce leggi e pene chiare."
  },
  "22": {
    "title": "La Grazia",
    "judgment": "Forma al servizio della sostanza: bellezza sobria e verità.",
    "image": "Fuoco su montagna: il nobile rende luminosa la vita quotidiana."
  },
  "23": {
    "title": "Lo Sgretolamento",
    "judgment": "Decadimento: togli il superfluo, proteggi il nucleo, ritirati.",
    "image": "Montagna sulla terra: il nobile mantiene la casa in ordine."
  },
  "24": {
    "title": "Il Ritorno",
    "judgment": "Ritorno al centro: piccolo movimento favorevole inaugura il ciclo.",
    "image": "Tuono dentro la terra: il nobile chiude e riapre la misura."
  },
  "25": {
    "title": "L’Innocenza",
    "judgment": "Semplicità fiduciosa: agisci senza secondi fini, rettitudine.",
    "image": "Tuono sotto il cielo: il nobile vive secondo verità."
  },
  "26": {
    "title": "Grande Accumulare",
    "judgment": "Frenare e coltivare: accumula virtù e forza interiore.",
    "image": "Montagna sotto il cielo: il nobile frena gli istinti e nutre la cultura."
  },
  "27": {
    "title": "Il Nutrimento",
    "judgment": "Come e cosa nutri: parole e cibo giusti sostengono il cammino.",
    "image": "Montagna sotto tuono: il nobile misura parola e nutrimento."
  },
  "28": {
    "title": "Grande Preponderanza",
    "judgment": "Sovraccarico: sostieni la trave, agisci presto, evita rotture.",
    "image": "Lago sopra vento: il nobile resta saldo nel mezzo."
  },
  "29": {
    "title": "L’Abissale (Acqua)",
    "judgment": "Pericolo ricorrente: tenacia elastica, sincerità salva.",
    "image": "Acqua ripetuta: il nobile si esercita nella costanza."
  },
  "30": {
    "title": "L’Aderente (Fuoco)",
    "judgment": "Chiarezza che aderisce: illumina con misura, attaccati al vero.",
    "image": "Fuoco ripetuto: il nobile irradia luce con misura."
  },
  "31": {
    "title": "Influenza reciproca",
    "judgment": "Tocco sottile: attrazione sincera, rispetto e misura.",
    "image": "Lago ai piedi della montagna: il nobile accoglie con disponibilità."
  },
  "32": {
    "title": "La Durata",
    "judgment": "Costanza creativa: persevera nel giusto, evita rigidità.",
    "image": "Tuono e vento: il nobile mantiene la fedeltà."
  },
  "33": {
    "title": "La Ritirata",
    "judgment": "Arretrare con dignità per tornare più forti.",
    "image": "Cielo davanti alla montagna: il nobile sa quando fermarsi."
  },
  "34": {
    "title": "La Grande Forza",
    "judgment": "Potenza in ascesa: usa forza con etica, non travolgere.",
    "image": "Tuono sopra il cielo: il nobile non abusa del potere."
  },
  "35": {
    "title": "Il Progresso",
    "judgment": "Avanzare alla luce: merito riconosciuto, gratitudine.",
    "image": "Sole che sorge sopra la terra: il nobile illumina gli affari."
  },
  "36": {
    "title": "Oscuramento della luce",
    "judgment": "Luce ferita: proteggi l’interno, agisci discretamente.",
    "image": "Sole sotto la terra: il nobile nasconde la luce per salvarla."
  },
  "37": {
    "title": "La Famiglia",
    "judgment": "Ordine domestico: ruoli chiari, calore e responsabilità.",
    "image": "Vento dentro il fuoco: il nobile cura parola e misura in casa."
  },
  "38": {
    "title": "L’Opposizione",
    "judgment": "Divergenza di vedute: trovare accordi parziali, mantenere autonomia.",
    "image": "Fuoco contro lago: il nobile distingue ma non divide i cuori."
  },
  "39": {
    "title": "L’Impedimento",
    "judgment": "Ostacolo duro: chiedi aiuto, cambia strada, non intestardirti.",
    "image": "Acqua contro montagna: il nobile torna all’essenziale."
  },
  "40": {
    "title": "La Liberazione",
    "judgment": "Sciogliere i nodi: dopo l’affanno, sollievo; riprendi con misura.",
    "image": "Tuono e pioggia: il nobile perdona gli errori passati."
  },
  "41": {
    "title": "La Diminuzione",
    "judgment": "Togliere per riequilibrare: sacrificio utile, sobrietà fertile.",
    "image": "Montagna sopra il lago: il nobile modera e dà misura."
  },
  "42": {
    "title": "L’Accrescimento",
    "judgment": "Aumentare il bene: dono e scambio generoso.",
    "image": "Vento sopra tuono: il nobile eleva i costumi."
  },
  "43": {
    "title": "Risolutezza",
    "judgment": "Decisione netta: espelli ciò che nuoce, parla con verità.",
    "image": "Lago sopra il cielo: il nobile annuncia e attua la riforma."
  },
  "44": {
    "title": "L’Incontro",
    "judgment": "Forza minore incontra maggiore: prudenza, non farti sedurre.",
    "image": "Vento sotto il cielo: il nobile resiste a ciò che è improprio."
  },
  "45": {
    "title": "La Raccolta",
    "judgment": "Radunare risorse e persone: invito sincero, organizzazione.",
    "image": "Lago sulla terra: il nobile guida il raduno con chiarezza."
  },
  "46": {
    "title": "L’Ascendere",
    "judgment": "Salire gradualmente: impegno costante, piccoli passi in alto.",
    "image": "Vento nella terra: il nobile accumula poco a poco il bene."
  },
  "47": {
    "title": "L’Oppressione",
    "judgment": "Strettoie e fatica: mantieni dignità, chiedi sostegno giusto.",
    "image": "Lago senza uscita: il nobile fa fatica ma non cede."
  },
  "48": {
    "title": "Il Pozzo",
    "judgment": "Fonte comune: rinnovare e mantenere pulita la risorsa per tutti.",
    "image": "Legno sopra acqua: il nobile porta su l’acqua per il popolo."
  },
  "49": {
    "title": "La Rivoluzione",
    "judgment": "Cambio di pelle: prepara il consenso, agisci al momento esatto.",
    "image": "Fuoco nel lago: il nobile stabilisce l’ordine dopo il mutamento."
  },
  "50": {
    "title": "Il Crogiolo",
    "judgment": "Trasformare e nutrire: raffina e consacra, sostieni il nuovo.",
    "image": "Fuoco sopra legno: il nobile coltiva cultura e virtù."
  },
  "51": {
    "title": "Il Tuono",
    "judgment": "Scossa improvvisa: non farti travolgere, rispondi prontamente.",
    "image": "Tuono ripetuto: il nobile teme e rettifica se stesso."
  },
  "52": {
    "title": "La Quiete",
    "judgment": "Fermarsi al posto giusto: raccoglimento e limiti sani.",
    "image": "Montagna ripetuta: il nobile non va oltre il suo luogo."
  },
  "53": {
    "title": "Sviluppo graduale",
    "judgment": "Crescita lenta e sicura: fiducia nei processi.",
    "image": "Vento sopra montagna: il nobile soggiorna con decoro."
  },
  "54": {
    "title": "Nozze della fanciulla",
    "judgment": "Impegni asimmetrici: misura, dignità, non svenderti.",
    "image": "Tuono sopra lago: il nobile considera esiti e limiti."
  },
  "55": {
    "title": "L’Abbondanza",
    "judgment": "Pienezza temporanea: celebra ma organizza la sovrabbondanza.",
    "image": "Tuono e sole al culmine: il nobile regola e distribuisce."
  },
  "56": {
    "title": "Il Viandante",
    "judgment": "Fuori casa: regole chiare, sobrietà, onora chi ti ospita.",
    "image": "Fuoco sul monte: il nobile è chiaro ma non invadente."
  },
  "57": {
    "title": "Il Vento (Penetrare)",
    "judgment": "Influsso penetrante: delicatezza costante, convince senza forzare.",
    "image": "Vento ripetuto: il nobile diffonde ordini e costumi."
  },
  "58": {
    "title": "La Gioia",
    "judgment": "Letizia condivisa: dialogo franco, alleggerire con misura.",
    "image": "Lago ripetuto: il nobile unisce col cuore e con la parola."
  },
  "59": {
    "title": "La Dispersione",
    "judgment": "Sciogliere e diffondere: ricomporre i cuori, unire dopo lo sparpaglio.",
    "image": "Vento sopra acqua: il nobile offre sacrifici e unisce."
  },
  "60": {
    "title": "La Limitazione",
    "judgment": "Confini e regole: la misura porta libertà, evita rigidità cieca.",
    "image": "Acqua sopra lago: il nobile misura parole e azioni."
  },
  "61": {
    "title": "Verità interiore",
    "judgment": "Sincerità al centro: fiducia e ponte tra le parti.",
    "image": "Vento nel lago: il nobile discerne e riconcilia."
  },
  "62": {
    "title": "Piccola Preponderanza",
    "judgment": "Eccesso del piccolo: prudenza, non sollevare grandi oneri.",
    "image": "Tuono sopra montagna: il nobile pesa le parole."
  },
  "63": {
    "title": "Dopo il compimento",
    "judgment": "Fatto ma instabile: attenzione, manutenzione, evitare compiacenza.",
    "image": "Acqua sopra fuoco: il nobile pensa alle difficoltà dopo il successo."
  },
  "64": {
    "title": "Prima del compimento",
    "judgment": "Quasi pronto: ultima cura, resta flessibile fino alla fine.",
    "image": "Fuoco sopra acqua: il nobile distingue e non confonde prima dell’esito."
  }
}
